export const letters = [
      {
        mood: "love",
        title: "ပိုချစ်ပေးပါ။",
        content: "ကိုကို့အတွက် စုစုလေးက အမြဲတမ်း ဘေးမှာရှိနေပေးတဲ့ အဖော်ကောင်း တစ်ယောက်ဆိုတာထက်ကို ပိုပါတယ်။ တစ်သက်လုံးစာ လက်တွဲသွားချင်တဲ့ လက်တွဲဖော်ကောင်း တစ်ယောက်၊ တိုင်ပင်လို့ရတဲ့ သူငယ်ချင်းကောင်းတစ်ယောက်၊ နွေးထွေးမှုပါပေးနိုင်တဲ့သူတစ်ယောက်မို့ ကိုကို့ဘက်က တစ်သက်လုံးစာ မဆုံးရှူံးအောင် ကြိုးစားပြီး စုစုလေးအတွက် အကောင်းဆုံးလူ တစ်ယောက်ဖြစ်အောင် နေမှာမို့ စုစုလေးကလည်း ပိုချစ်ပေးပါနော်...",
        opened: false
      },
      {
        mood: "love",
        title: "အားဆေးလေးအဖြစ်။",
        content: "စုစုလေးရဲ့ နေ့ရက်တိုင်းမှာ ကိုကိုအတူတူရှိပြီး ခွန်အားလေးတစ်ခုအဖြစ်ရှိနေချင်တယ်။ ပျော်ရွှင်သည်ဖြစ်စေ၊ ဝမ်းနည်းသည်ဖြစ်စေ၊ အောင်မြင်သည်ဖြစ်စေ၊ ကျရှုံးသည်ဖြစ်စေ စုစုလေးအနားမှာ ကိုကိုအမြဲရှိနေပေးမယ်နော်။ နှစ်ယောက်သား မခွဲပဲ အတူတူ ချစ်ရတဲ့ သူတွေနဲ့ထာဝရ ပျော်ပျော်ရွှင်ရွှင် ကျန်းကျန်းမာမာနဲ့ အတူတူရှိသွားကြမယ်နော်။",
        opened: false
      },
      {
        mood: "love",
        title: "လုံခြုံမှုရပ်ဝန်းလေး",
        content: `စုစုလေးကို ဘာတံဆိပ်မှ မခတ်နှိပ်ပဲ
စုစုလေးဆိုတဲ့ အရာလေးတစ်ခုကိုပဲ ချစ်နေပေးတဲ့လူတစ်ယောက်ဖြစ်နေမှာပါ။

စုစုလေးဆိုးလို့ရတယ်
ကောင်းလို့ရတယ်
ကိုယ်မဟုတ်တဲ့ပုံစံနဲ့နေလို့ရတယ်

အောင်မြင်သူတစ်ယောက်လို မာန်ဝင့်နေလည်းရတယ်
ကျရှုံးသူတစ်ယောက်လို ငိုကျွေးနေလည်းရတယ်
ကလေးတစ်ယောက်လို ပျော်ရွှင်နေလည်းရတယ်
လူကြီးတစ်ယောက်လို တွေဝေနေလည်းရတယ်

စုစုလေးလက်ကိုအမြဲတွဲထားပြီး
စုစုလေးကြိုက်တဲ့အရာတွေကို လိုက်ခံစားပေးမှာပါ။

စုစုခြေဖဝါးလက်ဖဝါးလေးတွေ အေးတတ်တဲ့အကြောင်း အမြဲတမ်းသိတယ်။
တကယ်ပျော်နေသလား
တကယ်မပျော်ဘူးလား လည်းသိတဲ့
စုစုလေးလိမ်လို့မရမယ့် ကမ္ဘာပေါ်က တစ်ဦးတည်းသောသူအဖြစ်နေမှာပါ။

စုစုလေးကိုယ်တိုင်မသိတဲ့ စုစုလေး character တွေကို အလွတ်ရနေတဲ့သူတစ်ယောက်ပါ။

စုစုလေးက တော်လိုက်တာလို့အမြဲဂုဏ်ယူချီးကျူးပြီး ဘာဖြစ်လဲ လူပဲမှားတတ်တာပဲလို့ အားပေးတတ်တဲ့သူလည်းဖြစ်နေပေးမယ်။

တိုတောင်းလှတဲ့ သက်တမ်းလေးတစ်ခုမှာ
ချစ်ရသူဆိုတာ နတ်ဆိုးအလစ်မှာ နမ်းလိုက်ရမယ့် ပန်းကလေးတစ်ပွင့်ပါပဲတဲ့ ဒါကြောင့်အချစ်တွေနဲ့ ဝန်းရံထားပြီး လုံခြုံနွေးထွေးတဲ့ ရပ်ဝန်းလေးအဖြစ်ရှိနေပေးပါ့မယ်နော်။`,
        opened: false
      },
      {
        mood: "love",
        title: "နေရောင်ခြည်လေး",
        content: "ချစ်တဲ့အကြောင်းတွေ ပြောရမယ်ဆို ပြောလို့ကုန်မှာမဟုတ်ဘူးရယ်။ ဘာလို့လဲဆို ချစ်တယ်ဆိုတာထက်ကို နက်ရှိုင်းတဲ့ ခံစားချက်နဲ့ကို အမြစ်တွယ်လာခဲ့လိုပဲထင်တယ်။ လူတွေက ဘဝမှာ ကိုယ်ချစ်ရတဲ့သူတစ်ယောက် လိုကိုလိုကိုလိုအပ်တယ်ဆိုတာ သိပ်ကိုမှန်တာပဲလို့ စုစုလေးနဲ့အတူတူရှိနေရင်းကို ခံစားလာရတယ်။ ကိုယ့်ရဲ့ ပျော်ရွှင်ခြင်း ဝမ်းနည်းခြင်းတွေကို မျှဝေခံစားပေးနိုင်တဲ့ လူတစ်ယောက်တည်းရှိနေရုံနဲ့တင် နေ့ရက်တွေမှာ ပန်းတွေပွင့်လာနိုင်တာပဲ၊ ကြည်လင်နိုင်တာပဲ၊ ရှင်သန်ရတာပိုပြီး အဓိပ္ပါယ် ရှိလာနိုင်တာပဲနော်။ ကိုယ်ပိုင်ပင်ကို လှုပ်ရှားသွားလာနေရင်းနဲ့မှ စုစုလေးက မရှိလို့ မဖြစ်ဘူးဆိုတာက အလိုလိုကိုဖြစ်လာတယ်။ ဝေးနေရင်ကို နေမထိ ထိုင်မထိနဲ့ မရင့်ကျက်လို့ပဲလား၊ ချစ်နေရင်းကနေ စွဲလမ်းသွားတာလားလည်းမသိတော့ဘူး။ မြတ်စွာဘုရားကတော့ စွဲလမ်းခြင်းကို တားမြစ်ထားတယ်။ ဒါပေမယ့် ဒီဘာသာမဲ့လေးက စုစုဂု‌‌ဏော အနံန္တော ဖြစ်နေပြီ။ တစ်ဘဝလုံးစာအတွက်လည်း လုံခြုံနွေးထွေးမယ်လို့ခံစားမိတဲ့ ဆောင်းရာသီရဲ့ မနက်ခင်းနေနွေးနွေးလေးလည်းဖြစ်နေပြီ။ အောက်ဆီဂျင်လေးတစ်ဖြစ်လည်း ကိုကို့ဘဝကို အဓိပ္ပာယ်ရှိစေတဲ့ သူလေးဖြစ်နေပြီ။ အချိန်ကြာလေ ရုန်းထွက်မရတဲ့ နွံလေးဖြစ်နေလည်း ကိုကိုကတော့ ရုန်းမထွက်ပဲ ပိုနစ်အောင် ဝင်တိုးချင်တဲ့ သူလည်းဖြစ်နေပြီ။ အသက်ဆက်ရှူနေချိန် ထွက်သက်မတိုင်ခင်ထိ ဒီလောက်ထိအရေးပါနေတဲ့ စုစုလေးကိုလည်း ကိုကိုက လျော့မသွားပဲ ပိုတိုးပြီး ချစ်နေအုန်းမှာနော်။",
        opened: false
      },
      {
        mood: "romantic",
        title: "မိုးရေထဲက အမှတ်တရအမှတ်တရ",
        content: "လူတွေက မိုးရွာရင်မကြိုက်ကြဘူး။ ဒါပေမယ့် ကိုကိုကတော့ အရမ်းသဘောကျတယ်။ အမှတ်တရတွေက ဒီရာသီလေးမှာ ထူးထူးခြားခြားမှတ်မိနေအောင် ကို ဖန်တီးပေးထားသလိုမျိုးပဲ။ အတူတူဆိုင်ကယ်နဲ့ မိုးရေတွေကြား သွားခဲ့ကြတာ အဲ့တုန်းက ကြည်နူးနေတဲ့ ရယ်သံလေးတွေ နဲ့ အပြုံးလေးတွေခုထိ ရှင်းရှင်းလင်းလင်း မြင်ယောင်ကြားမိနေတုန်းပဲ။ <br/> တစ်သွင်သွင်စီးနေတဲ့ မိုးစက်တွေကြားမှာ ရင်ခုန်သံချင်း ထပ်တူကျနေတဲ့ လူနှစ်ယောက်၊ မိုးကာတွေက မိုးစက်တွေကိုတော့ တားနိုင်နိုင်ပေမယ့်လည်း တစ်ယောက်ပေါ် တစ်ယောက်ထားတဲ့ မေတ္တာတွေကို မတားနိုင်ဘူး။ မတားဆီးနိုင်တဲ့ အချစ်ရေစမ်းချောင်းကြောင့် ဒီလူသားနှစ်ယောက်ရဲ့ နှလုံးသားနှစ်ခုဟာလည်း သစ်မြစ်တွယ်သလို နက်နက်ရှိုင်းရှိုင်း ခံစားချက်တွေ ပိုခဲ့ရတယ်။ ဒီလိုမိုးရာသီလေးကိုမှ သဘောမကျရရင် အဲ့တုန်းကရခဲ့တဲ့ ရင်ခုန်သံတွေကို မျက်ကွယ်ပြုရာကျသွားမှာပေါကွယ်။",
        opened: false
      },
      {
        mood: "romantic",
        title: "အတူရှိဖူးတဲ့ နေဝင်ချိန်များ",
        content: "ချစ်သူ နှစ်ယောက်ကြားမှာ ကောင်းမွန်တဲ့ ခံစားချက်တွေတိုးလာစေဖို့၊ တစ်ယောက်ရဲ့ အချစ်တွေနဲ့ တစ်ယောက်ပေါ်မှာ ကြည်နူးရိပ်လေးတွေ သန်းစေတဲ့ အချိန်က နေဝင်ချိန်ကို အတူတူကြည့်တာပါတဲ့။ ကိုကိုတို့ နှစ်ယောက်ကြားမှာ ရှိခဲ့တဲ့ နေဝင်ချိန်လေးတွေ တွေးကြည့်ရင် လက်ချိုးရေလိုတောင်မကဘူးနော်။ အဲ့တာလေးတွေကလည်း နှစ်သက်မိတဲ့ အမှတ်တရတွေထဲက အပါအဝင်ပေါ့။ အတူတူထိုင်ခဲ့ဖူးတဲ့ ကမ်းပြိုကြီးရယ်၊ နေဝင်ချိန်တွဲချိတ်ထားတဲ့ လက်ကလေးရယ်။ ကားငှားမရတဲ့ တောင်တန်းတွေထဲ ကြည့်မဝရှူမဝ နေဝင်ချိန်နဲ့ အဲ့နေဝင်ချိန်ထက် ပိုပြီး မက်မောဖို့ကောင်းနေတဲ့ ကိုယ်ချစ်ရတဲ့ စုစုလေးရယ်။ လူတစ်ယောက်ရဲ့ ဦးနှောက်ပတ်လမ်းမှာ ကိုယ်ချစ်ရတဲ့သူနဲ့ အမှတ်တရတွေက နက်ရှိုင်းသလောက် အမှတ်အသားထင်ကျန်တယ်တဲ့။ ကြည့်ရတာ ဒီလမ်းကြောင်းတစ်လျောက် စုစုလေးရဲ့ အမှတ်အသားလေးတွေနဲ့ ပြည့်နေမယ်ထင်ပါရဲ့။",
        opened: false
      },
      {
        mood: "romantic",
        title: "အစာအိမ် ခပ်လှုပ်လှုပ်",
        content: "ဒါက ဘာရယ် မဟုတ်ပါဘူး။ ကိုကိုနဲ့ စုစုလေး နှစ်ယောက်ကြား အမှတ်တရတွေထဲမှာ အစားအသောက်စားချိန်လေးတွေကိုလည်း မေ့ထားလို့မရဘူးလေ။ သွေးပထမဆုံး သွားလှူဖူးတုန်းက အားနည်းနေမှာစိုးလို့ ဝယ်စားတဲ့ ကြက်ဥကာကျက်လေးကို ခွာပေးတဲ့ လက်ချောင်းလေးတွေ။ စိတ်လှုပ်ရှားအောင် ခွံကျွေးတဲ့ အချိန်လေးတွေ၊ မိသားစုနဲ့အတူတူ ထိုင်ခဲ့ကြတဲ့ဆိုင်လေးတွေ၊ အတူတူစားဖူးတဲ့ အစားအသောက်တိုင်းမှာ မေ့မရနိုင်တဲ့ အမှတ်တရတွေကများလွန်းတယ်။ ချစ်လွန်းလို့ နှလုံးသားက ရင်ခုန်တတ်ရင် ဒီလိုအမှတ်တရတွေ များတဲ့ အစားစားချိန်မှာ ချေဖျက်ပေးတဲ့ အစာအိမ်ကလည်း ခပ်လှုပ်လှုပ်ဖြစ်နေတော့မှာပေါ့ စုစုလေးရယ်။",
        opened: false
      },
      {
        mood: "happiness",
        title: "အပျော်ရွှင်ဆုံးလူသား",
        content: "သို့ <br/> ပျော်ရွှင်နေတဲ့ စုစုလေးရေ <br/><br/> ဒီစာလေးကိုဖတ်နေချိန်မှာ စုစုလေးပြုံးနေမယ်လို့ထင်ပါတယ်။ ဒီစာလေးကိုဖတ်နေချိန် ပျော်ရွှင်မနေလည်းရပါတယ်။ ကိုကို့စုစုလေးကဘယ်လိုနေနေ ကိုကို့အတွက် ပြည့်စုံပြီးသားပါ။ ပျော်ရွှင်နေတယ်ဆိုရင် ဒီအပျော်လေးတွေကို ပြည့်ပြည့်ဝဝကြီး ခံစားလိုက်ပါနော်စုစုလေး။ စုစုလေးအတွက် အဖိုးတန်တဲ့ ပျော်ရွှင်ခြင်းတွေ ပေးတဲ့သူက ကိုကို ဖြစ်ရင်တော့ ကိုကိုကတော့ ဝမ်းသာပီတိဖြစ်တာပေါ့ဗျာ။ တခြားကိစ္စကြောင့် ပျော်နေတာဆိုလည်းကောင်းတယ် စုစုလေးရဲ့ ပတ်ဝန်းကျင်မှာ ပျော်ရွှင်စရာတွေနဲ့ပဲ ပြည့်နေစေချင်တယ်လေ။ ဒါမှ နှလုံးသားနုနုလေးရှိတဲ့ ကိုကို့စုစုလေးလည်း ဘဝမှာ ပျော်ရွှင်မှုတွေနဲ့ပဲ ပြည့်စုံနေရမှာပေါ့။ အဲ့လိုဖြစ်အောင်လည်း ကိုကိုကလည်းကြိုးစားနိုင်သမျှ ကြိုးစားပြီးတော့ ထားပေးမယ်နော်စုစုလေး။ အပျော်ရွှင်ဆုံးလူသားအဖြစ်လည်းအမြဲတမ်းခံစားရအောင် ကိုကိုကတတ်နိုင်သမျှဘေးကနေ အလိုက်သိပေးပါ့မယ်နော်။ စုစုလေးရဲ့ဘဝမှာ ပေါ့ပေါ့ပါးပါးနဲ့ ပျော်ပျော်ရွှင်ရွှင်နေပါ။ အနာဂတ်မှာလည်း ဝမ်းနည်းစရာလေးတွေကနေ ဝေးပြီးတော့ ပိုပျော်ရွှင်တဲ့ ဘဝလေးအဖြစ် အတူတူရှိသွားနိုင်အောင်လည်း ကြိုးစားကြမယ်နော်။ လမ်းတွေအတူတူလျှောက်ရင်း ထပ်တူကျတဲ့ ခြေလှမ်းတွေတိုင်းမှာ တစ်ယောက်ကိုတစ်ယောက် ရင်ဘတ်ထဲကလာတဲ့ ကြည်နူးမှုတွေနဲ့ အပြန်အလှန်ကြည့်ကြရင်း ဒီလိုနေရာထိရောက်လာခဲ့ပြီ အချစ်ရေလို့ ရင်ထဲက ပျော်ပျော်ကြီးပြောတဲ့ စကားသံလေးတွေကို နှလုံသားချင်းနားလည်ပြီးသိကြမယ်‌နော်။ <br/><br/> <p class='text-end'>သိပ်ချစ်ရတဲ့ ကိုကို</p>",
        opened: false
      },
      {
        mood: "happiness",
        title: "ချစ်ပြုံးချိုချို",
        content: "စုစုလေးကို ကိုကိုတကယ်ကျေးဇူးတင်ချင်တယ်သိလား။ ဘာလို့လဲဆိုလို့လဲဆို ဒီနေရာမှာ ကိုကို့ရှေ့မှာ ပျော်ပျော်ရွှင်ရွှင်နေပေးတာတွေအတွက်ပေါ့။ ဒီအရာလေးက ဘယ်လောက်ထိ ခွန်အားဖြစ်ရလဲဆို ကန္တာရထဲမှာ လမ်းပျောက်ပြီး ရေငတ်နေတဲ့သူ တစ်ယောက်က ရေရှိတဲ့ အိမ်ပြန်လမ်းတစ်ခုကို ရှာတွေ့သွားသလိုမျိုးပါ။ မျှော်လင့်ချက်တစ်ခု ဆိုတာထက်ပိုပါတယ်။ ဘဝရဲ့ အလင်းရောင်လေးတစ်ခုပဲ။ အလုပ်တွေပင်ပန်းပြီး မှုန်ကုပ်နေတဲ့သူက ရယ်မောပြီး အကြောင်းအရာလေးတွေပြောပြနေတဲ့ စုစုလေးကို ကြည့်မိတဲ့ အခါမှာ ရုတ်တရက် ရေအိုင်လေးပွက်သွားသလို၊ ရွာနေတဲ့မိုးတွေ ရုတ်တရက် တိတ်ပြီး နေရောင်ခြည် ကြည်ကြည်လင်လင်လေးပေါ်ထွက်လာသလိုမျိုး စိတ်အမောတွေ ပြေပျောက်သွားရတယ်။ ဒီလိုအရာတွေအတွက် ကျေးဇူးတင်သထက်တင်ရင်းနဲ့ စုစုလေးရဲ့ မှောင်မိုက်တဲ့ညနက်တွေမှာလည်း လမင်းကြီးရဲ့ အလင်းရောင်မဖြစ်ခဲ့ရင်တောင် ကိုယ်တိုင်အစွမ်းကုန်လင်းပေးမယ့် ပိုးစုန်းကြူးလေး အဖြစ်တော့ ရှိနေပေးမယ်လို့ ကတိကဝတ်ပြုရင်း...",
        opened: false
      },
      {
        mood: "sadness",
        title: "အသန်မာဆုံးချစ်သူ",
        content: "သို့ <br/> သိပ်ချစ်ရတဲ့ စုစုလေးရေ <br/><br/> ဒီစာလေးဖတ်နေချိန်မှာ အရမ်းဝမ်းနည်းနေလားဟင်။ အရမ်းဝမ်းနည်းနေရင် အကျယ်ကြီး အော်ချင်ရင် အော်ပစ်လိုက်ပါနော်။ ကိုကိုကဘေးနားမှာရှိလို့ စိတ်ပြေလက်ပျောက် ကိုက်ဆွဲချင်ရင်လည်း ကိုက်ဆွဲလိုက်ပါနော်။ ဒီစာရေးထားတာမို့ surprise ကိုက်ထည့်လိုက်လည်း အဝတ်စကိုက်ပြီး ကိုကိုခံပေးမယ်နော် ဟီး။ ကိုကိုစုစုလေးကိုပြောချင်တာ စုစုလေးက ကိုကို့အတွက် ပြီးပြည့်စုံတဲ့ လူတစ်ယောက်ဆိုတာလေးပါ။ မဖီးလိမ်းထားရင်တောင် ကိုကို့ နှလုံးသားအရည်ပျော်အောင် လှနေရက်တာမို့ ဘာမှ အားမငယ်နဲ့နော် စုစုလေးရေ။ တခြားပတ်ဝန်းကျင်က ကိုယ်နဲ့အဆင်မပြေတာတွေ ရှိရင်လည်း ဘယ်အရာမှ စုစုလေးရဲ့ ဝမ်းနည်းမှုတွေ မျက်ရည်စက်လေးတွေနဲ့ လဲရအောင် မတန်တာမို့ ဥပေက္ခာပဲ ပေးလိုက်ပါနော်စုစု‌လေးရေ။ ကိုကိုသိတာ ကိုကို့စုစုလေးက အများကြီးသန်မာတယ်၊ သတ္တိရှိတယ် ဆိုတာပဲ။ ကိုကိုတောင် တစ်ယောက်တည်းမသွားခဲ့ဖူးတဲ့နေရာတွေကို စုစုလေးက ကိုယ်တိုင် တစ်ကိုယ်တည်း ခြေဆန့်နိုင်တယ်။ ကိုယ့်စိတ်ကိုယ်လည်းနိုင်တဲ့ ဆုံးဖြတ်ချက်ခိုင်မာတဲ့ မိန်းကလေးတစ်ယောက်ပါ။ ကြုံလာရတဲ့ကိစ္စပေါင်းစုံကိုလည်း ‌သေချာတာဝန်ယူနိုင်တဲ့ သူလေးတစ်ယောက်လည်းဖြစ်တာမို့ အခုဝမ်းနည်းစရာနဲ့ ကြုံနေတယ်ဆို ကိုကိုသေချာတယ် စုစုလေး ခဏလေးနဲ့ ကျော်လွှား ဖြတ်သန်းနိုင်မယ်ဆိုတာ။ နောက်ပြီး အချိန်တိုင်းနီးပါး ကိုကိုကရှိနေမှာ မလို့လည်း ကိုကို့ ကူညီပေးလို့ရတာရှိရှိမရှိရှိ ခွန်အားလေးတစ်ခုအဖြစ်ရှိနေပေးမယ်နော်။ ကိုကို့ကြောင့်လည်း ဝမ်းနည်းရတာမျိုးတွေမဖြစ်ရအောင်လည်း ကိုကိုက ကြိုးစားပြီးရင်း ကြိုးစားနေထိုင်မှာမို့ သေချာလေးယုံကြည်စိတ်ချပေးပါနော် စုစုလေးရေ။ ဘာပဲကြုံရကြုံရ အခိုင်မာဆုံး ဆုံးဖြတ်ချက်တွေနဲ့ ရဲရဲဝံ့ဝံ့ ရင်ဆိုင်ပြီး အမြဲတမ်း အောင်မြင်မှုကိုရပါစေလို့ ကိုကိုဆုတောင်းပေးပါတယ်နော် စုစုလေးရေ။ <br/><br/> <p class='text-end'>သိပ်ချစ်ရတဲ့ ကိုကို</p>",
        opened: false
      },
      {
        mood: "sadness",
        title: "တောင်းဆု",
        content: "ဝမ်းနည်းမှုတွေ အများကြီးမရှိရလေအောင် အမြဲတမ်းလည်းဖတ်စရာမလိုအောင် ဝမ်းနည်းတဲ့ချစ်သူလေးအတွက် စာလေးတစ်စောင်တည်းပဲ ထည့်ထားပေးတာပါ။ ဝမ်းနည်းစရာတွေကြုံလာလို့ ဖတ်စရာမရှိတော့ရင် ကိုကို့ကိုလာဖက်နော် စုစုလေးရေ။ စုစုလေးအတွက် ခွန်အားလေးအဖြစ် ရှိနေပေးပြီး ပြောသမျှကို သေချာလေးနားထောင်ပေးမယ့် နားတစ်စုံ၊ နားခိုစရာ ရင်ခွင်တစ်ခု၊ မှီခိုစရာ လက်မောင်းတစ်စုံ အမြဲတမ်းဖြစ်ပေးပါ့မယ်။",
        opened: false
      }
    ];
